{
	"Navbar": {
		"about": "Обо мне",
		"projects": "Проекты",
		"contact": "Контакт"
	},
	"HeroSection" :{
    "hello": "Привет, Я",
    "podcast": "Не волнуйтесь, если что-то не работает. Если бы все работало, вас бы уволили...",
		"name": "Дастан",
    "dev": "Разработчик",
    "hire": "Нажимай",
    "download": "Скачать CV"
  },
  "AchievementsList": {
    "projects": "Проекты",
    "users": "Пользователи",
    "awards": "Награды",
    "years": "Год"
  },
  "AboutSection": {
    "about": "Обо мне",
    "descriptions": "Я Fullstack-разработчик с опытом работы более +1,5 лет. Мой профессиональный путь начался с широкого круга обязанностей, но со временем я начал углубляться в Frontend-разработку. Меня привлекает возможность создавать впечатляющие пользовательские интерфейсы и улучшать опыт пользователей. Я стремлюсь к саморазвитию и всегда готов принять вызов сложных задач. Способность быстро обучаться и принимать самостоятельные решения помогает мне эффективно решать любые задачи. Я командный игрок и люблю работать в команде, где каждый вносит свой вклад и мы вместе создаем потрясающие приложения. Я также имею опыт наставничества и рецензирования кода. Мне нравится делиться своими знаниями с другими и помогать им расти в области веб-разработки. Я увлекаюсь кикбоксингом, бегом и компьютерными играми. Эти хобби помогают мне поддерживать баланс между работой и отдыхом и находить вдохновение для новых проектов.",
    "skills": "Навыки",
    "education": "Образование",
    "experience": "Опыт",
    "university": "Ошский Государственный университет, Ош Кыргызстан",
    "software": "Программное обеспечение для вычислительных техники и автоматизированных систем.",
    "here": "О моем опыте можно посмотреть здесь",
    "cv": "Мой опыт работы"
  },
	"ProjectsSection": {
    "my-projects": "Мои проекты",
    "all": "Все",
    "web": "Веб",
    "mobile": "Мобильный",
    "crypto": "Крипто",
    "cryptoDescription": "Project Crypto - это веб-приложение для отслеживания цен на криптовалюты с графиками и возможностью добавления.",
    "zooShop": "Зоомагазин",
    "zooShopDescription": "Zoo Shop - это интернет-магазин зоотоваров. У нас представлен широкий ассортимент товаров для груминга, игрушек и кормов для ваших питомцев. Удобный интерфейс позволяет легко выбрать и заказать товары, необходимые для ухода за вашим питомцем.",
    "mobimarket": "Mobi маркет",
    "mobimarketDescription": "Клон мобильного рынка с панелью администратора.",
    "foodOrdering": "Приложение для заказа еды",
    "foodOrderingDescription": "Project 4 description",
    "neocafeBarista": "Neocafe Бариста",
    "neocafeBaristaDescription": "Это приложение для бариста в кофейных заведениях. Внимание: Если вы не зарегистрированы, вы не сможете войти.",
    "onlineSportsStore": "Спортивный интернет-магазин",
    "onlineSportsStoreDescription": "Online Sportsmagazine - это онлайн-платформа для покупки спортивного инвентаря и обуви."
  },
	"EmailSection": {
		"connect": "Давайте общаться",
		"connectsDescription": "В настоящее время я ищу новые возможности, мой почтовый ящик всегда открыт. Если у вас есть вопрос или вы просто хотите поздороваться, я постараюсь сделать все возможное, чтобы связаться с вами!",
		"sent": "Письмо успешно отправлено!",
		"warning": "Эти поля пока не работают, они в разработке!",
		"email": "Ваш e-mail",
		"subject": "Тема",
		"message": "Сообщение",
		"send": "Отправить"
	}
}
